adbfs-rootless-git
adms
aria2p
atool-git
bash-pipes
bashmount
bdf-zevv-peep
cava
dragon-drag-and-drop-git
dust-bin
epson-inkjet-printer-l800
epub-thumbnailer-git
equilux-theme
figlet-fonts
figlet-fonts-extra
flasciibird
fontpreview-ueberzug-git
gebaar-libinput-git
gimp-plugin-registry
glxinfo
gohufont
gotop-bin
gputest
gtklp
hydroxide
insect
jmtpfs
lib32-gmp4
libxft-bgra
mpdris2
mpv-mpris
nerd-fonts-fira-mono
nerd-fonts-hack
otf-sansita
pacman4console
pacmixer
paq8o
paswitch
perl-expect
pipes.sh
polipo
polipo-runit
pulseaudio-subscribe-git
python-loguru
python-transmissionrpc
qucs
safeeyes
sc-im
simulide
srecord
transmission-trackers-git
tremc-git
ttf-alegreya-sans
ttf-allura
ttf-arabeyes-fonts
ttf-choc
ttf-gelasio-ib
ttf-impallari-cantora
ttf-impallari-dosis
ttf-profont-iix
ttf-ubraille
tulizu
uw-ttyp0-font
vazir-fonts
xkblayout-state-git
xkblayout-subscribe-git
zpaq
zsh-fast-syntax-highlighting-git
