adbfs-rootless-git
archivemount
asr-manpages
atool-git
balz
bash-pipes
bashmount
bdf-zevv-peep
cava
dragon-drag-and-drop-git
dust-bin
epson-inkjet-printer-l800
epub-thumbnailer-git
epy-git
equilux-theme
figlet-fonts
figlet-fonts-extra
flappytiger
flasciibird
flashplugin
fontpreview-ueberzug-git
fonts-meta-extended-lt
gimp-plugin-registry
glxinfo
gohufont
gotop-bin
gtklp
hydroxide
insect
jmtpfs
lib32-gmp4
libxft-bgra
lscolors-git
mkb-git
mpdris2
mpv-mpris
neovim-remote
nerd-fonts-fira-mono
nerd-fonts-hack
nottetris2
otf-sansita
pacman4console
pacmixer
paq8o
paswitch
perl-expect
pfetch
polipo
polipo-runit
pulseaudio-subscribe-git
pulseaudio-virtualmic
python-soccer-cli-git
python-transmissionrpc
qucs
ripcord
safeeyes
sc-im
simulide
skroll
srecord
steam-fonts
timer
transmission-trackers-git
tremc-git
ttf-alegreya-sans
ttf-allura
ttf-arabeyes-fonts
ttf-choc
ttf-impallari-dosis
ttf-input
ttf-monoid
ttf-mplus
ttf-profont-iix
ttf-spacemono
ttf-ubraille
ttf-unifont
tulizu
uw-ttyp0-font
uwufetch
vazir-fonts
vitetris
webui-aria2
womic
xcowsay
xkblayout-state-git
xkblayout-subscribe-git
xwinwrap-git
zpaq
zsh-fast-syntax-highlighting-git
