adbfs-rootless-git
bash-pipes
bashmount
bdf-zevv-peep
cava
dict-gcide
dict-wn
dragon-drag-and-drop-git
epson-inkjet-printer-l800
epy-git
equilux-theme
figlet-fonts
figlet-fonts-extra
flappytiger
flasciibird
flashplugin
fontpreview-ueberzug-git
fonts-meta-extended-lt
gimp-plugin-registry
glxinfo
gotop-bin
gtklp
htop-vim-git
hydroxide
insect
jmtpfs
lfutils-git
lfutils-meta
lib32-gmp4
libxft-bgra
lscolors-git
mdpdf-git
mkb-git
mpdris2
mpv-mpris
neovim-remote
nerd-fonts-fira-mono
nerd-fonts-hack
nottetris2
obfs4proxy-bin
opener-git
otf-sansita
paclast
paclist
pacman4console
perl-expect
pfetch
pulseaudio-subscribe-git
python-pywalfox
python-soccer-cli-git
python-transmissionrpc
ripcord
safeeyes
sc-im
simple-mtpfs
simulide
skroll
srecord
tmpcleaner
transmission-trackers-git
tremc-git
ttf-alegreya-sans
ttf-allura
ttf-arabeyes-fonts
ttf-choc
ttf-ebgaramond
ttf-fanwood
ttf-goudy-bookletter-1911
ttf-impallari-dosis
ttf-input
ttf-league-script-number-one
ttf-mplus
ttf-profont-iix
ttf-spacemono
ttf-ubraille
ttf-unifont
tulizu
uw-ttyp0-font
uwufetch
vazir-fonts
vimdict-git
vitetris
webui-aria2
xkblayout-state-git
xkblayout-subscribe-git
xwinwrap-git
zsh-fast-syntax-highlighting-git
